var chapter_101_verses = { 
    1: "ٱلْقَارِعَةُ ١",
    2: "مَا ٱلْقَارِعَةُ ٢",
    3: "وَمَآ أَدْرَىٰكَ مَا ٱلْقَارِعَةُ ٣",
    4: "يَوْمَ يَكُونُ ٱلنَّاسُ كَٱلْفَرَاشِ ٱلْمَبْثُوثِ ٤",
    5: "وَتَكُونُ ٱلْجِبَالُ كَٱلْعِهْنِ ٱلْمَنفُوشِ ٥",
    6: "فَأَمَّا مَن ثَقُلَتْ مَوَٰزِينُهُۥ ٦",
    7: "فَهُوَ فِى عِيشَةٍۢ رَّاضِيَةٍۢ ٧",
    8: "وَأَمَّا مَنْ خَفَّتْ مَوَٰزِينُهُۥ ٨",
    9: "فَأُمُّهُۥ هَاوِيَةٌۭ ٩",
    10: "وَمَآ أَدْرَىٰكَ مَا هِيَهْ ١٠",
    11: "نَارٌ حَامِيَةٌۢ ١١",
};

export { chapter_101_verses };