var chapter_100_verses = { 
    1: "وَٱلْعَـٰدِيَـٰتِ ضَبْحًۭا ١",
    2: "فَٱلْمُورِيَـٰتِ قَدْحًۭا ٢",
    3: "فَٱلْمُغِيرَٰتِ صُبْحًۭا ٣",
    4: "فَأَثَرْنَ بِهِۦ نَقْعًۭا ٤",
    5: "فَوَسَطْنَ بِهِۦ جَمْعًا ٥",
    6: "إِنَّ ٱلْإِنسَـٰنَ لِرَبِّهِۦ لَكَنُودٌۭ ٦",
    7: "وَإِنَّهُۥ عَلَىٰ ذَٰلِكَ لَشَهِيدٌۭ ٧",
    8: "۞ وَإِنَّهُۥ لِحُبِّ ٱلْخَيْرِ لَشَدِيدٌ ٨",
    9: "أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِى ٱلْقُبُورِ ٩",
    10: "وَحُصِّلَ مَا فِى ٱلصُّدُورِ ١٠",
    11: "إِنَّ رَبَّهُم بِهِمْ يَوْمَئِذٍۢ لَّخَبِيرٌۢ ١١"
};

export { chapter_100_verses };