var chapter_92_verses = { 
    1: "وَٱلَّيْلِ إِذَا يَغْشَىٰ ١",
    2: "وَٱلنَّهَارِ إِذَا تَجَلَّىٰ ٢",
    3: "وَمَا خَلَقَ ٱلذَّكَرَ وَٱلْأُنثَىٰٓ ٣",
    4: "إِنَّ سَعْيَكُمْ لَشَتَّىٰ ٤",
    5: "فَأَمَّا مَنْ أَعْطَىٰ وَٱتَّقَىٰ ٥",
    6: "وَصَدَّقَ بِٱلْحُسْنَىٰ ٦",
    7: "فَسَنُيَسِّرُهُۥ لِلْيُسْرَىٰ ٧",
    8: "وَأَمَّا مَنۢ بَخِلَ وَٱسْتَغْنَىٰ ٨",
    9: "وَكَذَّبَ بِٱلْحُسْنَىٰ ٩",
    10: "فَسَنُيَسِّرُهُۥ لِلْعُسْرَىٰ ١٠",
    11: "وَمَا يُغْنِى عَنْهُ مَالُهُۥٓ إِذَا تَرَدَّىٰٓ ١١",
    12: "إِنَّ عَلَيْنَا لَلْهُدَىٰ ١٢",
    13: "وَإِنَّ لَنَا لَلْـَٔاخِرَةَ وَٱلْأُولَىٰ ١٣",
    14: "فَأَنذَرْتُكُمْ نَارًۭا تَلَظَّىٰ ١٤",
    15: "لَا يَصْلَىٰهَآ إِلَّا ٱلْأَشْقَى ١٥",
    16: "ٱلَّذِى كَذَّبَ وَتَوَلَّىٰ ١٦",
    17: "وَسَيُجَنَّبُهَا ٱلْأَتْقَى ١٧",
    18: "ٱلَّذِى يُؤْتِى مَالَهُۥ يَتَزَكَّىٰ ١٨",
    19: "وَمَا لِأَحَدٍ عِندَهُۥ مِن نِّعْمَةٍۢ تُجْزَىٰٓ ١٩",
    20: "إِلَّا ٱبْتِغَآءَ وَجْهِ رَبِّهِ ٱلْأَعْلَىٰ ٢٠",
    21: "وَلَسَوْفَ يَرْضَىٰ ٢١"
};

export { chapter_92_verses };